{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1001457, "word_counts": "{\"\\uc544\\uce68\": 157, \"\\uc544\\ub2c8\": 2335, \"\\uace0\": 10336, \"\\ubc24\": 138, \"12\": 445, \"\\uc2dc\": 12313, \"30\": 480, \"\\ubd84\": 272, \"\\uacb0\\uc81c\": 1175, \"\\uac78\": 6154, \"\\u3134\\ub370\": 4143, \"\\uadf8\\ub807\": 461, \"\\u3134\\uac00\\uc694\": 11917, \"\\uc2e4\\uc218\": 137, \"\\ucde8\\uc18c\": 985, \"\\uba74\": 6741, \"\\uc7ac\": 537, \"\\uc8fc\\ubb38\": 9238, \"\\uc544\\uc57c\": 2558, \"\\ud558\": 13567, \"\\uac70\": 7688, \"\\uc8e0\": 7178, \"\\ud0dd\\ubc30\": 3721, \"\\ube44\": 1666, \"\\ub530\\ub85c\": 728, \"\\ucd94\\uac00\": 487, \"\\ub098\\uc694\": 26855, \"\\uc788\": 21855, \"\\ub4e4\": 971, \"\\uc5b4\\uc694\": 7586, \"\\ubc1b\": 9386, \"\\ub0b4\\uc57c\": 404, \"\\uc694\": 1289, \"\\ubc30\": 18871, \"\\uc1a1\": 15151, \"\\ube44\\uc6a9\": 896, \"\\uc218\": 10848, \"\\uc120\\ube44\": 91, \"\\uc5bc\\ub9c8\": 1288, \"\\uc9c0\": 4294, \"\\ubb34\\ub8cc\": 844, \"\\uc774\": 23065, \"\\uc544\": 8210, \"\\ubb3b\": 62, \"\\uc5b4\\uc57c\": 1554, \"\\uc5b4\\ub5bb\": 2594, \"\\uac8c\": 6235, \"\\ub418\": 14715, \"\\uc655\\ubcf5\": 67, \"\\ub9cc\\uc57d\": 32, \"\\uac70\\uae30\": 112, \"\\uc798\\ubabb\": 818, \"\\ubcf4\\ub0b4\": 6115, \"\\uc5c8\": 7374, \"\\ub294\\ub370\": 22707, \"\\uc81c\\uac00\": 1626, \"\\uc1a1\\ub8cc\": 48, \"\\u3134\\ub370\\uc694\": 225, \"5\": 1055, \"\\uc785\\uae08\": 902, \"\\uc77c\\uad04\": 11, \"\\ud655\\uc778\": 1971, \"\\ud1b5\\ud654\": 88, \"\\ub54c\": 902, \"\\ub9d0\": 1015, \"\\uc8fc\": 10547, \"40000\": 49, \"\\uc6d0\": 797, \"\\ubca8\\ud2b8\": 249, \"\\ub2f5\\ub840\\ud488\": 2, \"\\uc5c6\": 5667, \"\\ub2e4\\uace0\": 895, \"\\uc54a\": 1355, \"\\uc73c\\uc2dc\": 639, \"\\uc2e4\\uc81c\": 42, \"\\uc5b4\": 12599, \"\\uc0c1\\ud488\": 6123, \"\\uc0ac\\uc9c4\": 374, \"\\uc62c\\ub9ac\": 131, \"\\uc5b4\\uc57c\\uc9c0\": 31, \"\\uc2e4\": 121, \"\\uc18c\\ube44\\uc790\": 41, \"\\uc190\": 62, \"\\ubcf4\": 3772, \"\\uc796\\uc544\\uc694\": 49, \"\\ubcf4\\ud2b8\\ub125\": 9, \"\\ud2f0\": 595, \"\\ubc8c\": 530, \"\\uad6c\\uc785\": 741, \"\\uc608\": 195, \"\\uc81c\\uc8fc\\ub3c4\": 215, \"\\uc787\": 565, \"\\ud654\\uc7a5\\ud488\": 183, \"\\uaca8\\uc6b8\": 223, \"\\ub0b4\\uc758\": 40, \"\\ucd1d\": 205, \"6\": 525, \"\\uc138\\ud2b8\": 819, \"\\uad6c\\ub9e4\": 3773, \"\\uc558\": 16676, \"\\ubd09\\ud22c\": 64, \"\\uc548\": 8869, \"\\ub3d9\\ubd09\": 212, \"\\uadf8\": 498, \"\\uc678\": 40, \"\\ub2e4\\uc2dc\": 835, \"\\uc0b4\": 1013, \"\\uacbd\\uc6b0\": 330, \"\\ube60\\ub974\": 416, \"\\ubd80\\ud0c1\": 875, \"\\ub4dc\\ub9ac\": 1509, \"\\uc2f8\": 275, \"\\ubb34\\uc2dc\": 16, \"\\uac74\": 1850, \"\\uaca0\": 1683, \"\\uc9c0\\uc694\": 609, \"\\uc2a4\\uc714\\uc218\\ud2b8\": 5, \"10\": 693, \"\\uc5bc\\ub9c8\\ub098\": 1173, \"\\uc560\\ub9e4\": 21, \"\\ub2f5\\ubcc0\": 384, \"\\uadf8\\ub9cc\": 5, \"\\u3139\\uae4c\\uc694\": 5767, \"\\uc120\\uacb0\": 5, \"\\uc81c\\ud55c\": 15, \"\\uac81\": 364, \"\\ub2c8\\uae4c\": 674, \"\\uc9c4\\uc9dc\": 201, \"\\uc5ec\\uae30\": 1135, \"\\uc77c\": 5872, \"\\ucc98\\ub9ac\": 1575, \"\\uc774\\uc0c1\": 484, \"\\ud558\\ub124\": 17, \"\\ubd88\\ub7c9\": 322, \"\\ub370\": 1779, \"\\uac70\\ubd80\": 15, \"\\ub098\": 1980, \"\\ubd80\\ub2f4\": 123, \"\\ub0b4\": 724, \"\\uc65c\": 3394, \"\\uc544\\uc694\": 2542, \"\\ub9d8\": 87, \"\\uc637\": 1952, \"\\ub124\\uc694\": 3796, \"5000\": 171, \"2500\": 157, \"\\ud574\\uc8fc\\uc2dc\": 750, \"\\ucc29\": 155, \"\\ubd88\": 310, \"\\u3142\\ub2c8\\uae4c\": 1907, \"\\ubb3c\\uac74\": 1555, \"\\ud558\\uc790\": 151, \"\\uc0ac\": 1194, \"\\uc5d0\\uc694\": 936, \"\\ub2e4\": 1688, \"\\ub77c\": 1189, \"\\ud68c\\uc0ac\": 126, \"\\ub0b4\\uc6a9\": 62, \"\\ub098\\uc624\": 1768, \"\\ub358\\ub370\": 619, \"\\uc9c0\\ubd88\": 134, \"\\uc0c9\\uc0c1\": 1076, \"\\ub2e4\\ub978\": 1874, \"\\ub450\": 1242, \"\\uac1c\": 3034, \"\\uc0ac\\ub3c4\": 43, \"\\uc1a1\\uc778\": 166, \"\\uac00\\uc694\": 493, \"\\ud6c4\": 632, \"\\ub9ac\\uc2a4\": 130, \"\\ubc1c\\uc0dd\": 122, \"\\uccad\\uad6c\": 52, \"\\uc880\": 2160, \"\\ud669\\ub2f9\": 9, \"\\uc120\\ub8cc\": 5, \"\\ubd99\": 165, \"\\uae08\\uc561\": 293, \"\\uc1a1\\ud574\": 722, \"\\uc8fc\\uc2dc\": 344, \"\\uc774\\uccb4\": 22, \"\\uc774\\ubd88\": 43, \"\\uc2f6\": 2107, \"\\uc740\\ub370\": 2560, \"\\uc5bc\\ub9c8\\uc8e0\": 99, \"\\ub0d0\": 50, \"\\uc608\\uc694\": 524, \"\\ub7ec\\ub2dd\": 13, \"\\uc0ac\\uc11c\": 43, \"\\ub9cc\\uc6d0\": 128, \"\\ub9de\": 3348, \"\\ud2f4\\ud2b8\": 68, \"1\": 1700, \"2\": 2038, \"500\": 29, \"\\uc120\\ubd88\": 51, \"\\uad70\\ub370\": 39, \"\\uc624\": 8137, \"\\uadc0\\uac78\\uc774\": 645, \"\\ub2f9\\uc77c\": 626, \"\\ub354\": 1577, \"\\ucc9c\\uc6d0\": 163, \"\\uac19\": 2013, \"\\ub110\": 21, \"\\ub514\": 233, \"\\ud2b8\\ub808\\uc774\\ub2dd\": 75, \"\\uc1a1\\uc774\": 2453, \"\\uc81c\\ud488\": 4531, \"\\ubc18\\ud488\": 4771, \"\\uc560\": 49, \"\\ucd08\": 142, \"\\uc798\": 476, \"\\uc774\\ub807\": 596, \"\\ub294\\uc9c0\": 1202, \"\\ud55c\": 2017, \"\\ubc88\": 4677, \"\\uc2dc\\ud0a4\": 808, \"\\ub07c\": 182, \"\\ubc18\\uc9c0\": 656, \"\\ub824\\ub294\\ub370\": 377, \"\\uc54c\\ub9ac\": 1006, \"\\uc218\\uba74\": 77, \"\\uc591\\ub9d0\": 247, \"\\uc120\\ud0dd\": 509, \"\\ub728\": 1522, \"\\uc644\\ub8cc\": 1199, \"\\ud574\": 625, \"\\uc4f0\": 544, \"\\uc8c4\\uc1a1\": 109, \"\\uc9c0\\ub9cc\": 259, \"m\": 984, \"\\uc0ac\\uc774\\uc988\": 13702, \"\\uc624\\ub85c\\ub77c\": 12, \"\\ubcf4\\uc0c9\": 13, \"\\uc0f4\\ud478\": 32, \"\\uc544\\uc57c\\ub9cc\": 20, \"\\ud3b8\\uc758\\uc810\": 60, \"\\ud574\\ub3c4\": 27, \"\\uc790\": 224, \"\\ud574\\uc678\": 265, \"\\ud50c\\ub7ec\\uc2dc\": 9, \"\\uc7ac\\ud0b7\": 82, \"\\ub098\\uc774\\ud0a4\": 56, \"\\ub871\\ud328\\ub529\": 53, \"\\ud639\\uc2dc\": 2421, \"\\uc154\\uce20\": 390, \"\\uc7a5\": 490, \"\\uc120\\ubb3c\": 265, \"\\uac00\\uaca9\": 169, \"\\uc120\\ub8cc\\ub294\": 1, \"\\ud504\\ub9ac\": 293, \"\\uba54\\ub77c\": 1, \"\\uc73c\\ub824\\uba74\": 157, \"\\ub824\\uba74\": 567, \"\\ud578\\ub4dc\": 73, \"\\uba54\\uc774\\ub4dc\": 38, \"\\ucf54\\ud2b8\": 582, \"\\uc544\\uc57c\\uc9c0\": 36, \"200\": 19, \"\\uc0ac\\uba74\": 199, \"\\uad00\\uc138\": 4, \"\\uc6b0\\uccb4\\uad6d\": 114, \"\\uc2b5\\ub2c8\\ub2e4\": 1142, \"\\uad1c\\ucc2e\": 251, \"000\": 75, \"\\uc1a1\\uae08\": 30, \"\\ubc18\": 191, \"\\uc1a1\\uc7a5\": 401, \"\\uac70\\ubcf4\": 16, \"800\": 4, \"\\uc801\\ud788\": 200, \"\\uadf8\\uac83\": 146, \"\\uc544\\ub3c4\": 902, \"3\": 1643, \"600\": 6, \"\\uc774\\uc6a9\": 157, \"\\ub824\\uace0\": 932, \"\\ucc9c\": 70, \"\\uad6c\": 244, \"\\ub9e4\\uc2dc\": 8, \"\\ud310\\ub9e4\\uc790\": 381, \"\\ucc45\\uc784\": 37, \"\\uac83\": 3037, \"\\uc54c\": 1164, \"\\uacb0\\uc7ac\": 158, \"\\uc774\\ub791\": 507, \"\\uc774\\uc720\": 149, \"\\ubb50\": 1237, \"\\ud2b8\\ub808\\uc774\\ub2dd\\ubcf5\": 44, \"\\uc774\\uc74c\": 7, \"\\ub2e8\\ud654\": 24, \"\\uc2e0\\uccad\": 2735, \"\\uba74\\uc81c\": 9, \"105\": 448, \"95\": 550, \"\\ube44\\uc2f8\": 43, \"\\ub290\\ub9ac\": 232, \"\\uac00\": 2532, \"4\": 849, \"\\uac00\\ub2a5\": 5104, \"\\uad6c\\uc694\": 160, \"as\": 1305, \"\\uc73c\\uba74\": 971, \"\\uc608\\uc57d\": 232, \"\\uae38\\ub798\": 69, \"\\uba40\": 110, \"\\uc544\\uc11c\": 2826, \"\\uadf8\\ub9ac\\uace0\": 168, \"\\uac70\\ub098\": 90, \"\\ub2c8\": 1154, \"\\uc124\\uba85\": 122, \"\\uc9c4\\ud589\": 318, \"\\ub05d\\ub098\": 141, \"\\ub4f1\\uc0b0\": 35, \"\\ubc14\\uc9c0\": 2374, \"\\uc0b0\\uac04\": 38, \"\\uc9c0\\uc5ed\": 191, \"\\ubaa9\\uac78\\uc774\": 510, \"\\ud050\\ube45\": 142, \"\\ube60\\uc9c0\": 279, \"\\uc218\\ub9ac\": 627, \"\\ub77c\\uace0\": 2047, \"\\ud30c\\uc790\\ub9c8\": 71, \"\\uba87\": 1596, \"\\uc808\\uac10\": 3, \"\\uc801\\uc6a9\": 33, \"\\uae08\": 151, \"\\u3134\\ub2e4\\uba74\": 53, \"\\ud035\": 110, \"\\uc11c\\ube44\\uc2a4\": 228, \"\\uc0b0\\uc815\": 2, \"\\uad50\\ud654\": 7, \"\\ub824\": 230, \"\\uad6c\\ud558\": 77, \"\\uc9c0\\uae08\": 1436, \"\\ub9cc\": 276, \"\\ub3c4\": 228, \"\\ubb36\": 59, \"\\uc5b4\\uc11c\": 1946, \"\\uc0bc\\uac01\": 17, \"\\ud32c\\ud2f0\": 691, \"\\uc774\\ub4e0\": 9, \"\\ubb36\\uc74c\": 205, \"\\ub0a0\\uc9dc\": 206, \"\\uc9c0\\uc815\": 60, \"\\ub4f1\": 69, \"\\ucabd\": 222, \"7\": 493, \"\\uae40\": 19, \"\\uac19\\uc774\": 562, \"\\ud558\\ub098\": 1590, \"\\uc7ac\\uace0\": 922, \"\\uacc4\\uc18d\": 579, \"\\uae30\\ub2e4\\ub9ac\": 869, \"\\uba3c\\uc800\": 298, \"\\u3142\\ub2c8\\ub2e4\": 1189, \"\\ub098\\uba38\\uc9c0\": 646, \"\\uc785\": 4030, \"\\uc11c\": 433, \"\\uadf8\\ub54c\": 98, \"\\uadfc\\ucc98\": 48, \"\\ud0c0\": 82, \"\\u3139\\uac8c\\uc694\": 184, \"\\uadf8\\ub7fc\": 482, \"\\ub125\\ud0c0\\uc774\": 70, \"\\ube0c\\ub77c\\ub81b\": 97, \"\\ub2e4\\uc12f\": 35, \"\\uc6d0\\ud53c\\uc2a4\": 943, \"\\ub9e4\\uc7a5\": 1494, \"\\uc7a5\\ubc14\\uad6c\\ub2c8\": 20, \"\\uac00\\ubc29\": 436, \"\\uc9d1\": 497, \"\\ubc30\\ub2ec\": 231, \"\\uc628\": 63, \"\\ub123\": 282, \"\\uae30\\uc0ac\": 312, \"\\uadf8\\ub300\\ub85c\": 130, \"\\uc8fc\\ubb38\\uc790\": 18, \"\\ubc18\\ud488\\ub8cc\": 1, \"\\uc774\\ubbf8\": 126, \"\\uc598\": 21, \"\\ub2e4\\uba74\": 92, \"900\": 23, \"\\ub108\\ubb34\": 1161, \"\\uc791\": 1069, \"\\ud0c0\\uc774\": 67, \"\\ud2b8\": 216, \"\\uadf8\\ub7f0\\ub370\": 183, \"\\ube44\\uc81c\": 11, \"\\uc96c\": 489, \"\\ubc15\\uc2a4\": 164, \"\\ub294\\ub370\\uc694\": 1113, \"\\ubc1c\\uc1a1\": 3908, \"\\ub0b4\\uc77c\": 1031, \"\\ubb38\": 802, \"\\ud798\\ub4e4\": 88, \"\\uc218\\uc218\\ub8cc\": 10, \"\\ud2b9\": 17, \"\\ud3b8\": 125, \"\\uc0ac\\uc774\\ud2b8\": 77, \"\\uce58\\uc218\": 176, \"\\ud06c\": 1270, \"\\ub2e5\\uc2a4\": 12, \"\\uc6cc\\ucee4\": 40, \"\\ud3ec\\uc7a5\": 210, \"\\uc313\": 1, \"\\ube44\\ub3c4\": 29, \"\\ubc30\\ub85c\": 9, \"\\u3139\\ub824\\uace0\": 105, \"\\ubd80\\uacfc\": 10, \"\\uc544\\uae4c\": 106, \"\\uae00\": 421, \"\\ub0a8\\uae30\": 221, \"\\uc81c\": 753, \"\\uaebc\": 331, \"\\ub9c8\\uc2a4\\ud06c\": 208, \"\\ud329\": 203, \"\\ubcc4\\ub3c4\": 35, \"\\uc2b5\\ub2c8\\uae4c\": 489, \"\\ud61c\\ud0dd\": 7, \"\\uc81c\\uacf5\": 46, \"\\uc800\": 892, \"\\uc544\\uae5d\": 5, \"\\ub294\\uac00\\uc694\": 82, \"\\ucc28\": 142, \"\\uac10\": 85, \"\\uc720\": 477, \"\\uc8fc\\uc18c\\uc9c0\": 49, \"\\uac70\\uc81c\\ub3c4\": 27, \"\\uc870\\ud68c\": 418, \"\\uc911\": 4721, \"\\uc18c\\uc9c4\": 5, \"\\ub77c\\uba70\": 10, \"\\ubb38\\uc790\": 662, \"\\uba54\\uc138\\uc9c0\": 28, \"\\ud488\\ubaa9\": 43, \"\\ub300\\uccb4\": 708, \"\\ucc28\\uc561\": 121, \"\\uac10\\ubb34\": 15, \"\\uc18c\\uc2dd\": 98, \"\\uc5b4\\ucc0c\": 272, \"\\uaf2c\": 14, \"\\ud0c1\": 13, \"2300\": 1, \"\\u3134\\uc9c0\": 1048, \"\\uc0c9\": 501, \"\\uc885\": 101, \"\\ub370\\uc774\": 26, \"\\uce90\\ub9ac\\uc5b4\": 34, \"\\uc218\\uc120\": 2080, \"\\uc624\\ub298\": 4700, \"\\uc5b4\\uc81c\": 1665, \"\\ub9de\\ucd94\": 107, \"\\ucee4\\ud50c\\ub9c1\": 170, \"\\uadf8\\ub7f0\": 158, \"\\uce78\": 21, \"\\uc2b5\\ub2c8\\ub2e4\\ub9cc\": 16, \"\\ub798\\uc11c\": 5, \"\\ubb54\": 43, \"\\uc18c\\ub9ac\": 62, \"\\uc2a4\\ub2c8\\ucee4\\uc988\": 35, \"\\uc5b4\\ub5a4\": 906, \"2018\": 7, \"\\ub144\": 67, \"\\uc2e0\": 282, \"\\uc0c1\\uc7ac\": 1, \"14900\": 3, \"\\ub77c\\ub354\\ub2c8\": 71, \"\\uc720\\ub8cc\": 19, \"\\ud640\\ub9ac\\ub370\\uc774\": 7, \"\\ud06c\\ub9bc\": 455, \"\\uc804\\ubd80\": 126, \"\\uc804\": 1527, \"\\ub611\\uac19\": 149, \"\\ub294\\uc9c0\\uc694\": 636, \"\\uc804\\uccb4\": 85, \"\\uc2e4\\ub9ac\\ucf58\": 18, \"\\uc2dc\\uacc4\": 686, \"\\uc774\\uc0ac\": 35, \"\\ubc14\\ub85c\": 605, \"\\uae38\": 720, \"\\uac74\\ub108\": 5, \"\\uc6b0\\uccb4\\ubd80\": 1, \"\\uc544\\uc800\\uc528\": 45, \"\\uc5ec\\uae30\\uc800\\uae30\": 2, \"\\uc804\\ud654\": 457, \"\\uc624\\ucc9c\": 34, \"\\u3134\\ub2e4\\uad6c\\uc694\": 15, \"\\uac10\\uc0ac\": 62, \"\\uacf3\": 242, \"\\uc2ec\\uce35\": 1, \"\\uc2a4\\ud0c0\\ud0b9\": 85, \"\\ub8e8\\uc988\\ud54f\": 8, \"\\uac00\\ub514\\uac74\": 308, \"\\uc790\\ubd80\\ub2f4\": 4, \"\\ud035\\uc11c\\ube44\\uc2a4\": 26, \"\\uc73c\\ub824\\ub294\\ub370\": 24, \"\\uc5ec\\ub7ec\": 116, \"\\ubc18\\ubc14\\uc9c0\": 111, \"\\uc2a4\\ud310\": 200, \"\\uc0c1\\uc0ac\": 2, \"\\uc57c\": 91, \"8\": 431, \"\\uadc0\\uc911\\ud488\": 6, \"\\ud568\\uaed8\": 78, \"\\ube14\\ub77c\\uc6b0\\uc2a4\": 225, \"\\ubb34\\uc870\\uac74\": 38, \"\\uac11\\uc790\\uae30\": 83, \"\\uc0dd\\uac01\\ub098\": 2, \"\\uc544\\uc11c\\uc694\": 193, \"\\uae4c\\uba39\": 13, \"\\uc5b8\\uc81c\": 16340, \"\\uc554\": 29, \"\\ube59\": 5, \"\\uc558\\uc5c8\": 190, \"\\uc5ec\": 327, \"\\ub2e4\\uac00\": 195, \"\\ud2f0\\uc154\\uce20\": 648, \"\\uc694\\uae08\": 25, \"\\ud50c\\ub77c\\uc6cc\": 33, \"\\uc2e0\\uc0c1\\ud488\": 23, \"\\uc870\\uac74\": 23, \"\\uc5c6\\uc774\": 300, \"\\ub3c4\\ub300\\uccb4\": 897, \"\\uc7a5\\ub09c\": 117, \"\\uce60\": 15, \"\\uc1fc\\ud551\\ubab0\": 30, \"\\ub193\": 494, \"\\ubaa9\\ub9c8\\ub974\": 1, \"\\uc790\\uac00\": 2, \"\\uc6b0\\ubb3c\": 1, \"\\ud30c\": 87, \"\\ub4ef\\uc774\": 7, \"\\ubd88\\ud574\": 2, \"\\ucd5c\\uc120\": 2, \"\\ud1b5\\uad00\": 19, \"\\uac70\\uce58\": 11, \"\\uc138\\uae08\": 1, \"\\ud5c8\": 29, \"\\uc81c\\uc8fc\": 33, \"\\uc548\\ub0b4\": 181, \"\\ub3c4\\uc11c\": 23, \"\\ub2e8\\uba74\": 151, \"cm\": 290, \"\\ucd5c\\uc18c\": 13, \"\\uc778\\uce58\": 195, \"f\": 75, \"\\ucf54\\ub974\\uc14b\": 66, \"\\ub540\": 35, \"\\ubcf5\": 115, \"20\": 357, \"\\ud6c4\\ub4dc\": 363, \"\\ub300\": 320, \"\\ube44\\uc694\": 6, \"\\uc8fc\\uc138\": 27, \"\\ube44\\uc2b7\": 100, \"\\ucf00\\uc2a4\": 1, \"\\uc790\\uc8fc\": 15, \"\\uc62c\\ub77c\\uc624\": 49, \"\\uce21\": 82, \"\\uacfc\\uc2e4\": 7, \"\\uc774\\uba74\": 232, \"\\uc815\\uc0ac\": 186, \"\\uc774\\uc988\": 831, \"\\uace0\\uac1d\": 141, \"\\uba38\\ub9ac\\ud540\": 20, \"\\uc1fc\\ud551\\ubc31\": 29, \"\\uc544\\uc9c1\": 4326, \"\\uc1a1\\uc804\": 74, \"\\ube7c\": 142, \"\\uc628\\ub77c\\uc778\": 72, \"\\uc0c1\\uad00\\uc5c6\\uc774\": 26, \"\\ud574\\ub2f9\": 202, \"\\ub4e0\": 27, \"\\ub531\": 105, \"40\": 86, \"\\ub77c\\ub3c4\": 238, \"\\uc804\\uad6d\": 27, \"\\ub3d9\\uc77c\": 178, \"\\uc744\\uae4c\\uc694\": 3971, \"\\ub86f\\ub370\": 151, \"\\ud0dc\\uad8c\\ub3c4\": 1, \"\\uc6b4\\ub3d9\\ud654\": 377, \"\\uc6d0\\ub354\": 5, \"\\ucc28\\uac10\": 39, \"\\ub2e4\\ub974\": 358, \"\\ub530\\ub85c\\ub530\\ub85c\": 40, \"\\uc774\\uc911\": 10, \"\\ub354\\ub77c\\uace0\\uc694\": 28, \"\\u3134\\ub2e4\": 141, \"\\uc0c1\\uad00\\uc5c6\": 47, \"\\uace0\\uc694\": 66, \"\\uc811\\uc218\": 474, \"\\ubc29\\uae08\": 533, \"\\uba38\\ud50c\\ub7ec\": 64, \"\\uc774\\ub530\": 15, \"\\ub530\\ub77c\\uc11c\": 9, \"\\ub3d9\\ub124\": 17, \"\\uacf5\\uc9dc\": 12, \"\\ub0a8\\uc790\": 391, \"\\uc5ec\\uc790\": 244, \"\\ub450\\ubc8c\": 19, \"\\uac00\\uc9c0\": 640, \"\\uac00\\uc2dc\": 113, \"\\ub354\\uad70\\uc694\": 14, \"\\ub3c8\": 344, \"\\ubd80\\uc0b0\": 109, \"\\uc800\\ub834\": 33, \"xl\": 967, \"\\ub808\\uae45\\uc2a4\": 300, \"\\uc88b\\uc544\\uc11c\": 22, \"x\": 94, \"l\": 1111, \"\\uaf2d\": 366, \"\\ub2e8\\uccb4\": 81, \"\\ub4f1\\uc0b0\\ubcf5\": 43, \"\\uc0c1\": 157, \"\\ud3ec\\ud568\": 84, \"\\ub2a6\": 1083, \"\\ud544\\uc694\": 251, \"\\ucc29\\uc6a9\": 416, \"\\ubabb\\ud558\": 233, \"\\uc778\\uc9c0\": 81, \"\\u3139\\ub798\\uc694\": 362, \"\\uc57c\\ubb34\\uc9c0\": 1, \"\\uace0\\ubb34\\uc7a5\\uac11\": 1, \"\\ubca8\\ubcb3\": 14, \"\\uc2a4\\ucee4\\ud2b8\": 209, \"\\ub9bd\\uc2a4\\ud2f1\": 210, \"\\uc7a5\\ub9cc\": 80, \"\\u3134\\ub2e4\\uace0\": 924, \"\\uc5b4\\uce58\": 6, \"\\ub2f9\": 27, \"\\ubd80\\uac00\": 2, \"\\uc900\\ube44\": 2874, \"\\ub098\\uac00\": 142, \"\\ubb34\": 159, \"\\uc791\\uc815\": 15, \"\\uc815\\ub3c4\": 810, \"\\ud314\\ucc0c\": 382, \"\\uc9c0\\ubc30\": 9, \"\\ubaa9\\ub3c4\\ub9ac\": 119, \"\\uac01\\uc790\": 3, \"\\uc6d4\": 24, \"\\uc624\\uc9c0\": 65, \"\\uc73c\\uba70\": 11, \"\\ubc29\\ubb38\": 214, \"\\ud68c\\uc0ac\\uba85\": 1, \"\\ub4e4\\uc5b4\\uac00\": 491, \"\\uc9c0\\uc5f0\": 636, \"\\uad70\\uc694\": 19, \"\\uc778\\ud558\": 29, \"\\uc5b4\\ub514\": 1309, \"\\uc911\\ubcf5\": 7, \"\\uc728\": 3, \"\\ub7c9\": 20, \"\\ub3d9\": 26, \"\\ub77c\\uc11c\": 118, \"\\ubb34\\uc2a4\\ud0d5\": 13, \"\\uc790\\ucf13\": 180, \"\\uc0b0\\uac70\": 34, \"\\ube0c\\ub77c\": 216, \"11\": 456, \"\\ub4dc\": 239, \"\\ud2b8\\ub77c\\uc774\": 3, \"\\uc0ac\\uac01\": 17, \"\\uba54\\ub9ac\\uc57c\\uc2a4\": 1, \"\\ub354\\ub77c\\uad6c\\uc694\": 92, \"\\uba54\\uc774\": 6, \"\\uc57c\\uc2a4\": 1, \"\\ub118\\uae30\": 15, \"\\uc12c\": 5, \"\\uc81c\\uc678\": 46, \"\\ud604\\ub300\": 2, \"\\uad00\\ub828\": 59, \"\\uccad\\ubc14\\uc9c0\": 735, \"\\uc635\\uc158\": 203, \"\\ud50c\\ub7ec\\uc2a4\": 10, \"\\ub791\": 142, \"\\uaec0\": 247, \"\\uc5b4\\ucc28\\ud53c\": 15, \"\\ub9ce\\uc774\": 468, \"\\ubb34\\uac81\": 22, \"\\uc218\\ub839\": 458, \"\\ubab0\": 30, \"\\uc744\\uae4c\": 190, \"\\uc5c5\\uccb4\": 107, \"\\uc8fc\\uc18c\": 409, \"\\uc2e0\\uac74\": 56, \"\\uac15\\uc6d0\\ub3c4\": 14, \"\\ud64d\": 5, \"\\ub4dc\\ub9bc\": 12, \"\\uc785\\uae08\\uc790\": 3, \"\\uba85\": 96, \"\\ub3d9\\uc9c4\": 1, \"\\uc74d\\ub2c8\\ub2e4\": 5, \"\\ube44\\ub204\": 9, \"\\ub824\\ub2c8\": 41, \"\\ub9ac\\ubc14\\uc774\\uc2a4\": 7, \"\\uce74\\ub4dc\": 215, \"7500\": 13, \"\\uc9c8\\ubb38\": 52, \"\\ub611\\uac19\\uc774\": 38, \"\\uc5b4\\ub3c4\": 638, \"\\uc5bc\": 130, \"\\ub9c8\\uc0ac\\uc57c\": 1, \"\\uba54\\uc778\": 26, \"\\uc790\\uafb8\": 78, \"\\uacc4\\uc0b0\": 48, \"77\": 345, \"\\ub808\\ubca8\": 1, \"66\": 429, \"\\uadf8\\ub798\\ub3c4\": 48, \"\\ud558\\uba74\": 167, \"\\uc885\\ub958\": 115, \"\\uc2a4\\ud0a4\\ubcf5\": 11, \"\\ubb34\\uac8c\": 37, \"\\ub530\\ub974\": 34, \"\\ub2ec\\ub77c\\uc9c0\": 23, \"wc\": 8, \"2100\": 1, \"\\ub300\\ud558\": 97, \"\\uace8\": 59, \"\\ub2c8\\ud2b8\": 585, \"\\uac00\\ud558\": 8, \"\\uc720\\ub2c8\\ud3fc\": 16, \"\\uc9c0\\uc624\\ub2e4\\ub178\": 6, \"\\uc7a5\\uc0ac\": 41, \"\\ub300\\uc2e0\": 44, \"\\uc7a5\\uacfc\": 1, \"\\uc18c\": 41, \"\\uac00\\uc8fd\": 194, \"\\uc1a1\\uc815\": 4, \"\\ubcf4\\uc5d0\": 3, \"\\uc808\\uc57d\": 2, \"\\uac80\\uc0c9\": 14, \"\\ube0c\\uc774\\ub125\": 45, \"\\uc624\\ud508\": 142, \"\\uadf8\\ub0e5\": 390, \"1700\": 1, \"\\ud5e4\\uc5b4\": 88, \"\\uc9d1\\uac8c\": 29, \"\\ud540\": 79, \"\\uc13c\\uce58\": 73, \"\\ucd9c\\ubc1c\": 855, \"\\u3134\\uac00\": 232, \"\\ucd94\": 83, \"\\ubc29\\ubc95\": 140, \"\\uae30\\uc7ac\": 105, \"\\uac01\\uac01\": 93, \"\\uceec\\ub7ec\": 186, \"\\ub9e4\": 99, \"50\": 84, \"\\u3134\\ub370\\ub2e4\": 5, \"25\": 247, \"\\ub7ec\": 512, \"\\u3134\\uc9c0\\uc694\": 272, \"260\": 82, \"\\uccb4\\ud06c\": 179, \"\\ud558\\ub2c8\": 14, \"\\ucfe0\\ud3f0\": 46, \"\\ucda9\\uc871\": 2, \"\\uac1c\\uc0ac\": 7, \"\\ube0c\\ub798\\uc9c0\\uc5b4\": 151, \"\\uc1a1\\ub3c4\": 209, \"\\uad81\\uae08\": 232, \"\\ub298\": 193, \"\\ubaa8\\uc790\": 370, \"\\uc2e0\\ubc1c\": 310, \"\\uae30\\ub2a5\": 144, \"\\uc800\\uae30\": 149, \"\\uc774\\uac74\": 243, \"\\ubd88\\uc548\": 20, \"4500\": 4, \"2000\": 7, \"\\ubd80\\ubd84\": 894, \"\\uc81c\\uc791\": 116, \"\\uc7ac\\ucd09\": 3, \"\\uc5c7\": 482, \"\\ucc28\\uc774\": 296, \"\\ub098\\uc11c\": 97, \"040\": 3, \"\\ub124\\uc77c\": 41, \"\\uac74\\ub370\": 40, \"\\ud1a0\\uc694\\uc77c\": 671, \"\\uc218\\uac70\": 781, \"\\ucd08\\uacfc\": 4, \"\\ubb38\\uc81c\": 201, \"\\ubc30\\uc1a1\\uc9c0\": 214, \"\\ub7ab\\ub294\": 1, \"\\uadfc\\ub370\": 87, \"\\uc5b4\\ub5bb\\ud574\\uc57c\": 12, \"\\uc88b\": 285, \"\\ub3c4\\ubc30\": 2, \"\\ubc41\\uc1a1\\ube44\\uac00\": 1, \"\\ubc29\": 28, \"\\uc62c\": 272, \"\\ud560\": 21, \"3900\": 3, \"\\ub354\\ub2c8\": 246, \"\\ubd80\\uce58\": 22, \"\\ub0a8\\uc131\": 188, \"\\ube0c\\ub9ac\\ud504\": 74, \"\\ubd84\\uc774\": 82, \"\\ud604\\uc7ac\": 107, \"\\u3139\\uae4c\": 377, \"\\uc81c\\ubaa9\": 8, \"\\uc561\\uc218\": 1, \"\\uba74\\ubc14\\uc9c0\": 48, \"\\ub864\": 27, \"\\uc5c5\": 215, \"\\uc18c\\ud504\\ud2b8\": 15, \"\\ub370\\ub2d8\": 152, \"\\uccad\\ub3c4\": 4, \"\\uc0e4\\uc774\\ub2dd\": 3, \"\\uc790\\uc218\": 41, \"\\ubd80\\uc5c9\\uc774\": 5, \"\\ud770\\uc0c9\": 153, \"\\uadf8\\ub9b0\": 41, \"\\uc2a4\\ud0a8\\ucf00\\uc5b4\": 20, \"\\ub300\\uc0c1\": 20, \"\\uacc4\\uc2dc\": 79, \"\\ubd80\\ubaa8\": 13, \"\\ubd99\\ud788\\ub77c\\ub2c8\\uc694\": 1, \"\\uc774\\uc0c1\\ub9cc\": 2, \"\\uc6b8\": 96, \"\\uc784\\ube44\": 3, \"\\uc81c\\ub85c\": 10, \"21\": 263, \"\\ubb34\\uc2a8\": 444, \"\\ub9d0\\uc500\": 192, \"\\ud310\\ub2e8\": 6, \"\\ube44\\uc790\": 2, \"\\ubbf8\\ub9ac\": 119, \"\\uac80\": 179, \"\\ub77c\\ub358\\uc9c0\": 4, \"\\uc774\\ub7f0\": 239, \"\\ub300\\uc548\": 1, \"\\uc77c\\ub2e8\": 53, \"\\uacc4\\uc88c\": 107, \"\\ud76c\": 13, \"\\uac70\\ub4e0\\uc694\": 176, \"\\ub204\\uad6c\": 69, \"32\": 341, \"\\uc544\\ud569\": 1, \"\\uc2ac\\ub9ac\\ud37c\": 85, \"gtx\\ub85c\\uc9c0\\uc2a4\\ub791\": 1, \"\\uacc4\\uc57d\": 3, \"\\uc655\": 13, \"\\ubcf5\\uc81c\": 1, \"9\": 493, \"\\ub77c\\ub2c8\\uc694\": 56, \"\\ub9e8\\ud22c\\ub9e8\": 275, \"\\uba70\": 38, \"\\uae30\\ubaa8\": 539, \"\\ub098\\ub204\": 39, \"\\uc608\\uc815\": 1154, \"\\uc5b4\\ub290\": 363, \"38\": 111, \"12000\": 3, \"\\uc7a5\\uac11\": 192, \"85\": 329, \"\\ub2c8\\uae50\": 55, \"\\ubaa8\\uc591\": 49, \"\\ub54c\\ubb38\": 169, \"\\uc77c\\ubd80\\ub7ec\": 24, \"\\uc548\\ubcf4\": 215, \"\\ub0b4\\uc2dc\": 9, \"\\uad6c\\ub9e4\\uc790\": 55, \"\\uc18d\\uc637\": 580, \"\\uc11c\\uc6b8\\ub85c\": 9, \"\\ub610\": 286, \"re\": 5, \"\\ucc98\\uc74c\": 85, \"\\ub2e8\\ucd94\": 314, \"\\ub2ec\\ub824\\uc624\": 3, \"\\ub2e4\\ub2c8\\uae4c\": 3, \"\\uadf8\\ucabd\": 109, \"\\ub77c\\uad6c\\uc694\": 21, \"\\ub77c\\uad6c\": 12, \"\\ubc18\\ud314\": 173, \"\\uc0c1\\ub2f4\": 20, \"\\uc81c\\ub300\\ub85c\": 139, \"\\uc774\\ub8e8\\uc5b4\\uc9c0\": 27, \"\\ud53c\\ub4dc\\ubc31\": 4, \"\\uc77c\\ubc29\": 17, \"\\uacfc\": 63, \"\\uc6d0\\ub798\": 241, \"\\uc11c\\ub85c\": 14, \"\\ubaa8\\ub378\": 367, \"\\uc5ec\\uc790\\uce5c\\uad6c\": 20, \"\\uc6d0\\uc8fc\": 4, \"\\ube0c\\ub77c\\ub294\": 83, \"\\ub780\\uc81c\\ub9ac\": 18, \"\\uac74\\uc9c0\": 234, \"\\uc774\\ub9cc\\ud07c\": 2, \"\\ucbe4\": 3805, \"0\": 41, \"\\ud328\\ub529\": 467, \"\\uc870\\ub07c\": 170, \"\\ub85c\\uc988\": 146, \"\\uc9c1\\uc811\": 272, \"\\uadf8\\ub7ec\\uba74\": 94, \"\\ub0a9\\ubd80\": 1, \"9800\": 3, \"\\ub568\": 1, \"\\ud504\": 107, \"\\ub514\\uc790\\uc778\": 412, \"\\uc2a4\\uce74\\ud504\": 159, \"\\uc6b4\\ub3d9\\ubcf5\": 13, \"wjx\": 2, \"1353\": 1, \"\\uc744\": 135, \"\\ud06c\\ub85c\\uc2a4\": 34, \"\\ubc31\": 262, \"\\uc2e0\\ub9bc\\ub3d9\": 2, \"\\ucd5c\\uc800\": 3, \"\\uc778\": 163, \"\\ucee4\\uc2a4\\ud140\": 5, \"\\ud53c\\uc5b4\\uc2f1\": 52, \"\\uc2ac\\ub799\\uc2a4\": 117, \"\\uc138\": 388, \"\\ub358\\ub370\\uc694\": 37, \"\\ubcf4\\ub2c8\": 284, \"\\uc639\": 10, \"3000\": 16, \"\\uace0\\ucc29\": 1, \"\\ubbf8\\uc81c\": 1, \"\\uc0ac\\ube44\": 2, \"\\ube44\\uc778\": 1, \"\\ud2b8\\ub7a9\": 23, \"\\uacbd\\uae30\": 11, \"\\ud558\\ub0a8\\uc2dc\": 1, \"\\uad11\\uc554\\ub3d9\": 1, \"\\uc774\\ub984\": 345, \"cj\": 75, \"\\ub300\\ub7c9\": 31, \"\\ube44\\ub9cc\": 14, \"\\ubb3c\\ud488\": 291, \"\\ubbf8\\ub9cc\": 4, \"\\ud5e4\": 11, \"\\ub0b4\\uba74\": 73, \"\\uc0ac\\uc6a9\": 250, \"\\uc6b4\\uc1a1\\ube44\": 4, \"\\uc774\\ub9ac\": 99, \"\\uc704\": 169, \"\\ub2f9\\uc2dc\": 15, \"\\ucd9c\\uace0\": 2371, \"\\ud558\\ub3c4\": 12, \"\\uc6b0\\ud3b8\": 47, \"\\uae30\\uc900\": 67, \"\\ubc14\\ub00c\": 157, \"\\uc0ac\\ub78c\": 297, \"\\ubc14\\uafb8\": 878, \"\\uc740\\uac00\\uc694\": 68, \"\\ucca8\": 34, \"\\ud488\\uc808\": 822, \"\\ub55c\": 14, \"\\uc5f0\\ub77d\": 581, \"\\uc774\\ubc88\": 1277, \"\\uc5d4\": 54, \"\\uc9c0\\ud37c\": 393, \"\\uc815\\uc0c1\": 77, \"\\u3139\\ub824\\uba74\": 29, \"\\ucd5c\\uc18c\\ud55c\": 14, \"\\ub124\": 790, \"\\ubc18\\uc1a1\": 127, \"\\ub3fc\\uc8e0\": 27, \"\\ub7ec\\ud504\": 4, \"\\ube0c\\ub9ac\\ud2bc\": 2, \"\\ucf64\\ubcf4\": 3, \"\\ubc15\": 82, \"\\uc74c\\uc9c8\": 58, \"\\ud314\": 291, \"\\ucd08\\ub3c4\": 1, \"\\uba38\": 71, \"\\uc120\\uae00\\ub77c\\uc2a4\": 173, \"\\ube68\\ub9ac\": 451, \"\\uc0b4\\ub9ac\": 6, \"\\uc1fc\\uc15c\\ucee4\\uba38\\uc2a4\\uc5d0\\ub3c4\": 1, \"\\uae30\\ub3c4\": 5, \"\\ub530\\uc704\": 9, \"\\uc694\\uccad\": 746, \"\\uc0ac\\ucc3d\\ub3d9\": 4, \"\\uc120\\uc218\": 6, \"\\uc218\\uc601\\ubcf5\": 164, \"\\uc6d0\\ub3d9\": 10, \"\\ubd09\": 63, \"\\uae08\\uc694\\uc77c\": 969, \"\\uc5ec\\ud589\": 78, \"\\ub5a0\\ub098\": 9, \"\\uac00\\uc838\\uac00\": 362, \"\\ub109\\ub109\\ud788\": 8, \"\\uc6d4\\uc694\\uc77c\": 599, \"\\uc6b8\\ub989\\ub3c4\": 13, \"\\ud551\\ud06c\": 172, \"\\uc800\\ud76c\": 81, \"\\ubd80\\ud53c\": 5, \"\\uc62c\\ub77c\\uac00\": 32, \"\\ub300\\ub85c\": 57, \"\\ubb38\\uc758\": 446, \"s\": 793, \"\\uc5b4\\ub835\": 129, \"\\uadf8\\ub9cc\\ud07c\": 2, \"\\uc2e4\\uce21\": 84, \"\\uc2e4\\uc81c\\ub85c\": 13, \"\\uc73c\\ub77c\": 5, \"\\uafb8\": 14, \"\\ud54f\\ub864\\uc5c5\": 1, \"\\uc9c4\": 100, \"\\ubd84\\uba85\": 82, \"\\uc0a5\": 1, \"\\ub72f\": 154, \"\\uae30\\uac00\": 12, \"\\ub9c9\\ud788\": 10, \"\\uac8c\\uc2dc\\ud310\": 44, \"\\uc720\\ub2c8\\ud074\\ub85c\": 11, \"\\uacbd\\ub7c9\": 51, \"\\uc2a4\\ud3ec\\uce20\": 35, \"1000\": 5, \"\\ud488\": 225, \"\\uc1a1\\uc5b4\": 18, \"\\uc774\\uac83\": 870, \"\\ubd88\\uc774\": 2, \"\\uc6b4\\uc784\": 1, \"\\ube44\\uc624\": 5, \"\\ud55c\\ucabd\": 46, \"\\uae38\\uc774\": 343, \"\\uc9dd\\uc9dd\": 3, \"\\ub8e8\\uc988\\ud54f\\ub2c8\\ud2b8\": 2, \"\\ud6e8\\uc52c\": 17, \"\\uc678\\uc0b0\": 1, \"\\ube44\\ud558\": 19, \"\\ub118\": 405, \"\\ud3ec\\uc7a5\\uc9c0\": 32, \"\\uc55e\": 139, \"\\ub193\\uc544\\ub450\": 13, \"\\ud560\\uc778\": 52, \"\\ud14d\": 10, \"\\uc5b4\\uc11c\\uc694\": 213, \"\\uc5d4\\uc824\": 7, \"\\ub9ac\\ub098\": 9, \"\\uc0c1\\ud669\": 73, \"\\ubc29\\uc2dd\": 20, \"\\uc804\\ub2ec\": 33, \"\\uae08\\uc77c\": 105, \"\\uace0\\uc9c0\": 11, \"\\uc11c\\uc0b0\": 2, \"\\uac04\": 112, \"\\ube44\\ubc00\": 20, \"\\ubcf4\\uc0c1\": 36, \"\\ube68\": 54, \"\\ub93c\": 2, \"\\uc694\\uac00\": 104, \"69\": 28, \"\\ube44\\ucc28\": 3, \"\\ucd5c\\ucd08\": 2, \"\\uc0ac\\uae30\": 114, \"\\ubbfc\\ud2b8\": 56, \"\\uc610\\ub85c\": 44, \"\\uc6b0\": 87, \"\\ubd09\\uad6c\": 1, \"\\uc785\\ud6c4\": 1, \"\\uc804\\ubc29\": 1, \"\\ubd80\\ub300\": 5, \"\\uc14b\\ud2b8\": 57, \"\\ud558\\uc2dc\": 9, \"\\ud569\\uacc4\": 1, \"\\ub4f1\\uae30\": 5, \"\\uc624\\uc804\": 425, \"\\uc6b0\\uccb4\": 3, \"\\uad6d\\uac00\": 14, \"\\uc5b4\\uca4c\": 129, \"\\uc5ec\\ub984\": 130, \"\\ud569\": 30, \"\\uc11c\\uc6b8\\uae4c\\uc9c0\": 2, \"\\ud328\\ubc00\\ub9ac\\ub9c8\\ud2b8\": 3, \"\\ubd88\\ube44\": 5, \"\\uc5b4\\ub5bb\\ud558\": 35, \"\\uc9da\": 57, \"\\uc0c1\\ud0dc\": 257, \"\\uc9d1\\uc5ce\\uac19\\uc774\": 1, \"\\uc9c0\\uae30\": 2, \"\\uc820\": 10, \"\\ud655\\uc815\": 75, \"\\ub298\\uc5b4\\ub098\": 92, \"\\ub77c\\uba74\\uc11c\": 34, \"\\ub2e8\": 109, \"\\uc73c\\ub2c8\": 240, \"\\ub2ec\": 534, \"10000\": 4, \"\\ub0b4\\ubcf5\": 32, \"\\ubbf8\\uad6d\": 42, \"\\uc5f0\\uccad\": 33, \"\\uc815\\ubc18\\ub300\": 2, \"\\uccad\": 143, \"\\ub974\": 55, \"\\uc18d\": 91, \"\\uc62c\\ub824\\ub193\": 19, \"\\uc5ec\\ubd80\": 24, \"\\uacb0\\uc815\": 51, \"100\": 746, \"\\uadc0\\ucc45\\uc0ac\\uc720\": 6, \"\\ub9e4\\ub2c8\\ud050\\uc5b4\": 24, \"\\ucc44\\uc6b0\": 22, \"\\ub9c8\\uc2dc\": 48, \"\\ub0a8\\uaca8\\uc8fc\\uc168\\uc544\\uc8e0\": 1, \"\\uc6b4\\uc784\\ub8cc\": 4, \"\\ub3cc\\ub824\\uc8fc\": 31, \"\\ub0a8\": 383, \"\\uc557\": 313, \"\\uc0dd\\uae30\": 139, \"\\uc0ac\\uace0\": 153, \"\\uc9c0\\uac11\": 231, \"\\ub85c\\ucf13\": 8, \"110\": 223, \"\\ub2e4\\uad6c\\uc694\": 12, \"\\ub0d0\\uad6c\\uc694\": 29, \"\\uc6b0\\ub9ac\": 12, \"\\uc810\": 344, \"\\ub367\": 80, \"\\ubc18\\uc2e0\": 2, \"\\uc911\\uad6d\": 24, \"\\uc73c\\ub824\\uace0\": 162, \"\\ub0b4\\uc9c0\": 2, \"\\ub4e4\\uc5b4\\uc624\": 323, \"\\uc2a4\\ud2b8\\ub7a9\": 25, \"\\uac00\\uac70\\ub3c4\": 2, \"\\ubaa8\\ub974\": 194, \"\\ubd09\\uc9c0\": 21, \"\\ud45c\\uae30\": 187, \"\\uc885\\uc774\": 51, \"\\ube44\\ub4ec\": 3, \"\\uc6b4\\uc1a1\\ub8cc\": 2, \"3500\": 3, \"\\uaca9\": 1, \"\\uac12\": 32, \"\\uc637\\uc7a5\": 1, \"\\uce58\": 59, \"\\ub35c\": 213, \"\\ube14\\ub799\": 1027, \"\\uc774\\ube44\": 361, \"\\ub808\\uc774\\uc5b4\": 27, \"\\ud3f4\\ub77c\": 75, \"\\uc6d0\\uc778\": 6, \"\\uc11c\\uc6b8\": 77, \"\\uac00\\uae5d\": 83, \"\\uacf3\\ub3c4\": 11, \"\\ubc14\": 268, \"\\uc815\\ud488\": 46, \"\\ubc30\\uc0c1\": 5, \"\\ub871\\ubd80\\uce20\": 10, \"\\uc870\\uc0ac\": 129, \"\\uc120\": 72, \"cj\\ub300\\ud55c\\ud1b5\\uc6b4\": 15, \"\\ub5a1\": 64, \"bdts\": 1, \"211\": 3, \"\\ube44\\uce58\": 107, \"\\ub4b7\\uaf2c\\uc784\\ub8e8\\uc988\\ud54f\": 1, \"\\uc640\\uc778\": 51, \"\\uc0c8\\ub85c\": 127, \"\\ud3b8\\ub3c4\": 2, \"\\ub2f4\": 143, \"\\uc0bc\": 32, \"\\ub534\": 34, \"\\uad50\\uccb4\": 201, \"\\ub098\\uc911\": 99, \"\\ud2c0\\ub9ac\": 71, \"\\ub354\\ub77c\": 3, \"\\ube44\\uc640\": 3, \"\\uc6ec\": 7, \"\\ubd80\": 169, \"15000\": 1, \"\\ub098\\uac00\\uc57c\": 8, \"\\ubcc0\\uacbd\": 775, \"\\ub0a0\": 1558, \"\\ud14c\": 65, \"\\uc8fc\\uc2ec\": 65, \"\\uc7a5\\uc18c\": 18, \"\\ub77c\\uba74\": 50, \"\\uc598\\uae30\": 50, \"\\ub2e4\\uc2e0\": 2, \"\\uc694\\uad6c\": 20, \"\\ub9cc\\uc9c0\": 9, \"\\uacc1\\ub4e4\\uc774\": 1, \"15\": 277, \"\\uc774\\ub098\": 48, \"\\ub385\": 22, \"\\uc601\": 39, \"\\uace0\\ub974\": 102, \"\\uc6e8\\uc774\\ube0c\": 4, \"\\uba54\\ud0c8\": 25, \"\\uc735\\ud138\": 14, \"\\ucf24\\ub808\": 30, \"\\uc81c\\uc8fc\\uc2dc\": 2, \"2800\": 1, \"\\ubc11\": 202, \"\\ub2f5\": 137, \"\\uc73c\\uba74\\uc11c\": 46, \"\\ubcf4\\uc774\": 312, \"\\uc720\\ud6a8\": 2, \"\\ubcf8\\uc778\": 28, \"\\ub9ac\\uc988\": 7, \"\\ubb58\": 51, \"\\ud55c\\ub9c8\\ub514\": 10, \"\\uc0c8\": 160, \"\\uba74\\uc11c\": 137, \"\\ub77c\\ub2c8\": 74, \"\\uc774\\ud558\": 8, \"\\ubc88\\ud638\": 371, \"\\ub4dc\\ub9b4\": 37, \"\\ud0dd\": 217, \"\\uc9d1\\uc73c\\ub85c\": 6, \"\\ubabb\": 561, \"\\ub204\\ub974\": 102, \"\\uadf8\\ub808\\uc774\\uc2a4\": 5, \"\\uce5c\\uad6c\": 37, \"\\uc628\\uac74\": 38, \"\\ud68c\\uc218\": 286, \"\\uba85\\uc808\": 49, \"\\u3139\\uc9c0\": 154, \"\\uc640\\uc774\\ub4dc\": 35, \"\\ud54f\": 19, \"\\uad70\\ub300\": 6, \"\\uce5c\": 9, \"\\ubc84\\ud074\": 51, \"\\uc7a5\\uc2dd\": 195, \"4200\": 1, \"\\u3139\\uaed8\": 35, \"\\ud45c\": 163, \"\\ud734\\ub300\\ud3f0\": 18, \"\\uc2b9\\uc778\": 60, \"\\uc8fc\\ub984\": 42, \"\\uc81c\\ubb38\": 7, \"\\uce5c\\ud558\": 1, \"\\ud06c\\ub9ac\\uc2a4\\ub9c8\\uc2a4\": 37, \"\\uc5f4\": 197, \"\\uc778\\ud14c\\ub9ac\\uc5b4\": 8, \"\\uc8fc\\uc778\": 19, \"\\uc124\\ub0a0\": 53, \"\\uc624\\ud6c4\": 192, \"\\ub2eb\": 36, \"\\ube0c\\ub79c\\ub4dc\": 222, \"\\ubcf8\\uc810\": 13, \"\\uccad\\uc8fc\": 6, \"\\uc758\\ub958\": 64, \"\\ub300\\uad6c\": 95, \"\\uc0c1\\ud638\": 32, \"\\uc0ac\\ub9ac\": 6, \"\\uac00\\uc0b0\\ub3d9\": 16, \"\\ub86f\\ub370\\ubc31\\ud654\\uc810\": 19, \"\\ubd80\\uc804\\ub3d9\": 2, \"\\uac00\\uc7a5\": 105, \"\\uae40\\ubc25\\ucc9c\\uad6d\": 1, \"\\uc606\": 106, \"\\uc8fc\\ub9d0\": 286, \"\\ud3c9\\uc77c\": 26, \"\\uc77c\\ucc0d\": 62, \"\\uc601\\uc5c5\": 165, \"\\uc704\\uce58\": 160, \"\\uac00\\uc7a5\\ub3d9\": 1, \"\\uc2e0\\uc0ac\\uc5ed\": 4, \"\\uad6d\\ub0b4\": 42, \"\\uccab\": 20, \"\\uc885\\ub85c3\\uac00\\uc5ed\": 2, \"\\uc9c0\\ud558\\ucca0\\uc5ed\": 5, \"\\ub9c8\\uac10\": 87, \"\\uc2dc\\uac04\": 559, \"\\uc2dc\\uc778\": 5, \"\\uc5ed\\uc0bc\\uc5ed\": 2, \"\\uac70\\ub9ac\": 21, \"\\uadfc\\uc811\": 4, \"\\uc9c0\\ud558\\ucca0\": 1, \"\\uc5ed\": 30, \"\\uce58\\ud0a8\": 1, \"\\uc5b4\\ub2e4\": 22, \"\\uc8fc\\ub85c\": 15, \"\\ucc3e\": 467, \"\\uc73c\\ub7ec\": 212, \"\\uadf8\\ub798\\uc694\": 31, \"\\uac78\\ub9ac\": 1356, \"\\uc2e0\\uc138\\uacc4\": 2, \"\\ubc31\\ud654\\uc810\": 70, \"\\uc6b4\\uc1a1\\uc7a5\": 201, \"\\uc5b4\\ub5a1\\ud558\": 81, \"\\uc0ac\\uc7a5\": 144, \"\\uac00\\uacf5\": 8, \"\\ud53d\\uc5c5\": 45, \"\\uc774\\uc0bc\": 3, \"\\ub0ab\": 39, \"\\ud0c0\\uc9c0\": 1, \"\\uc774\\uac70\": 57, \"\\ubcf8\\uac00\": 4, \"\\ub0d0\\uace0\\uc694\": 10, \"\\uc624\\ub798\": 397, \"\\ubc1c\\ubaa9\": 37, \"7\\uc6d4\": 123, \"2\\uc77c\": 115, \"\\ub3c4\\ucc29\": 2691, \"\\ud574\\uc8fc\": 80, \"29\": 249, \"\\uac70\\uc2e4\": 6, \"\\uc624\\ub958\": 47, \"\\ub9ce\": 186, \"\\ubbc4\": 15, \"\\uaf64\": 100, \"\\uc624\\ub798\\ub418\": 37, \"\\uc0ac\\uc804\": 71, \"\\ud3c9\": 123, \"\\uaf3c\\uaf3c\": 21, \"\\uc6c0\\uc9c1\\uc774\": 116, \"\\ub294\\uad70\\uc694\": 8, \"\\ubc88\\ubc88\\ud788\": 1, \"\\uac70\\uc808\": 32, \"\\ubaa8\\ub808\": 25, \"\\uba70\\uce60\": 378, \"\\u3134\\ub300\\uc694\": 5, \"18\": 310, \"250\": 65, \"02\": 59, \"\\uc78a\": 25, \"\\ub0a8\\uc0c9\": 14, \"\\uce58\\ub9c8\": 456, \"\\ubc1c\\uc1a1\\ub418\\uc5c8\": 1, \"isabel\": 1, \"\\ud45c\\uc2dc\": 96, \"\\ubbff\": 25, \"\\ub313\\uae00\": 44, \"\\uc218\\uc815\": 75, \"\\ubabd\": 10, \"\\ud0a4\": 375, \"\\uc694\\uc998\": 62, \"\\ud55c\\uc5ec\\ub984\": 3, \"\\uc624\\uad6c\": 10, \"\\uc138\\uad00\": 3, \"\\uc7ac\\ubc30\": 43, \"\\ubbf8\\ub2c8\\uc0f5\": 1, \"\\uc5d0\\uc5b4\\uc6cc\": 1, \"\\uc9c0\\uac01\": 2, \"\\ud398\\uc774\\uc9c0\": 86, \"\\ub531\\uc9c0\": 2, \"\\uc2ec\\ud558\": 104, \"\\ube0c\\ub77c\\uc640\": 7, \"\\ubb38\\uc11c\": 3, \"\\uac1c\\uc778\": 30, \"\\ud638\\uc0c1\": 1, \"\\uc2dc\\uc791\": 735, \"\\ub300\\uc804\": 63, \"27\": 316, \"\\uc774\\ud6c4\": 139, \"\\uba48\\ucd94\": 269, \"\\ubd84\\uc2e4\": 104, \"\\uae54\\ub054\": 8, \"\\ubaa9\\uc694\\uc77c\": 497, \"\\ud589\\uc0ac\": 61, \"\\ud559\\uad50\": 4, \"\\ubc1c\\ud45c\\ud68c\": 1, \"\\uc73c\": 16, \"\\ub798\": 55, \"\\uc694\\uc77c\": 54, \"24\": 215, \"\\ub458\": 148, \"\\ub85c\": 172, \"10\\uc6d4\": 283, \"7\\uc77c\": 87, \"\\uc124\\ub9c8\": 38, \"\\uc6b4\\uc1a1\": 25, \"\\ub4f1\\ub85d\": 80, \"\\uc548\\uc628\": 17, \"\\uc138\\uacc4\\ub85c\": 1, \"\\uc591\\uba74\": 16, \"\\uace4\\uc9c0\\uc554\": 12, \"\\uba87\\uc77c\": 50, \"\\uc2e0\\uace0\": 32, \"\\uc13c\\ud130\": 98, \"\\ub294\\ub2e4\\uace0\": 40, \"\\ud1b5\": 104, \"5\\uc6d4\": 242, \"31\\uc77c\": 42, \"\\ucd9c\\uc7a5\": 14, \"\\ud654\\uc694\\uc77c\": 353, \"\\uc800\\ub141\": 153, \"26\": 325, \"\\ud1b5\\uacfc\": 1, \"\\ud398\\uc774\": 9, \"\\uc0ad\\uc2a4\": 17, \"\\uc8fc\\uac00\": 72, \"\\uc9c0\\ub098\\uac00\": 28, \"2\\uc2dc\": 81, \"\\uacb0\\uacfc\": 10, \"\\uc124\": 75, \"\\uc77c\\uc790\": 153, \"\\uc9c0\\uc6d0\": 1, \"\\ub204\\ub77d\": 290, \"\\ube0c\\ub77c\\ub77c\\uace0\": 2, \"14\": 309, \"\\ud37c\\ud50c\": 35, \"\\ud734\\uac00\": 57, \"\\uc800\\ubc88\": 349, \"\\ube44\\ub2d0\": 51, \"\\uc544\\uc774\": 226, \"\\ucc22\": 2, \"\\ubc84\\ub9ac\": 225, \"\\ud654\\uc774\\ud2b8\": 254, \"\\ub871\": 79, \"c\": 152, \"012656\": 1, \"\\uc131\\ub0a8\\uc2dc\": 1, \"\\ud30c\\uc5c5\": 43, \"\\uc0ac\\uc740\\ud488\": 207, \"\\ud6c4\\uae30\": 62, \"\\ud130\\uc9c0\": 48, \"\\ubf40\\uc1a1\\uc9c0\\ud37c\\uc870\\ub07c\": 1, \"\\uc785\\ub825\": 66, \"\\uc9c0\\ub0b4\": 3, \"\\uadf8\\ub7ec\": 22, \"\\ucc38\": 55, \"\\uc775\\uc77c\": 17, \"\\ube44\\uc911\": 13, \"\\ub0b4\\uc8fc\": 195, \"\\ud655\\uc2e4\\ud788\": 67, \"22\": 240, \"\\uaf3c\\uc9dd\": 10, \"\\ub2e4\\uc74c\": 390, \"6\\uc6d4\": 162, \"3\\uc77c\": 112, \"\\ucd5c\\ub300\\ud55c\": 46, \"\\uc218\\uc694\\uc77c\": 388, \"\\uc878\\uc5c5\": 3, \"\\ucc0d\": 96, \"\\ub0b4\\uc2e0\": 11, \"\\uc911\\uac04\": 40, \"\\uc1a1\\uc0ac\": 26, \"\\ubc14\\ub974\\uac8c\": 2, \"\\ub2e4\\uc624\": 4, \"\\uce59\": 1, \"\\ub0b4\\uc6a9\\ubb3c\": 10, \"\\ucd94\\uc801\": 79, \"\\uc9c0\\ub098\": 752, \"\\ub290\\ub77c\": 10, \"\\ubc14\\uc058\": 39, \"\\ucd94\\uc11d\": 289, \"\\ub2e4\\uce58\": 4, \"\\ub0d0\\uace0\": 33, \"\\ub2f9\\uc2e0\": 13, \"\\uac70\\ud568\": 1, \"\\uc0ac\\uac00\": 64, \"\\uadf8\\ub9ac\": 65, \"\\uacc4\\uc591\": 2, \"\\uc774\\ub780\": 6, \"\\uba38\\ubb34\\ub974\": 51, \"\\uc720\\ubc1c\": 13, \"\\ub0a8\\uc740\": 67, \"\\uac70\\uad6c\": 6, \"\\ub3cc\\uc544\\uc624\": 16, \"\\ub3cc\": 47, \"\\ucd2c\\uc601\": 18, \"\\uac80\\uc815\": 135, \"\\uc800\\uace0\\ub9ac\": 29, \"\\uc6a9\\uc5b4\": 3, \"\\ubcf4\\ud1b5\": 281, \"\\uba85\\uae30\": 3, \"\\uad6c\\ubcf4\": 1, \"\\uae09\\ud558\": 205, \"\\uadf8\\uc800\": 3, \"\\ub9c8\\ub0e5\": 22, \"\\uc21c\\uc11c\": 14, \"\\ubc00\\ub9ac\": 34, \"\\uc7a5\\ubcf4\": 3, \"\\ub0b4\\uc2e4\": 7, \"lnjk\": 1, \"1012\": 2, \"sb\": 1, \"\\uceec\\ub7ec\\ud480\": 3, \"\\ud2b8\\uc708\": 1, \"\\ud3ec\\ucf13\": 60, \"\\uc544\\uc774\\ubcf4\\ub9ac\": 181, \"\\ubb34\\uc778\": 15, \"\\ud568\": 9, \"\\uc5c4\\ub9c8\": 27, \"\\ub124\\ub85c\": 2, \"\\ub2e4\\ub294\\ub370\": 73, \"\\uc624\\uac00\": 4, \"\\ub2c9\": 4, \"\\uceec\\ub809\\uc158\": 4, \"\\ud1b5\\ubcf4\": 12, \"\\ub05d\": 62, \"\\uc120\\ubc30\": 13, \"\\uc77c\\ubd80\": 69, \"\\ucca0\\ud68c\": 60, \"\\uc774\\uc804\": 119, \"28\": 377, \"\\ub300\\uc544\": 3, \"\\uc9c1\\ub3c4\": 33, \"\\uac00\\ub2a5\\ud55c\\uac00\\uc6a4\": 1, \"\\ubc84\\ud2bc\": 68, \"\\ud130\\ud2c0\\ub125\": 12, \"46\": 58, \"90\": 422, \"\\uc8fc\\uc911\": 8, \"\\uc0c8\\ubcbd\": 120, \"\\uad0c\": 1, \"\\ub208\": 43, \"\\ub538\": 35, \"\\ub9e4\\uc77c\": 26, \"\\uacb0\\ud63c\\uc2dd\": 24, \"\\uacf5\\uc9c0\": 48, \"13\": 322, \"0\\uc2dc\": 1, \"\\ub1e8\": 24, \"\\uc608\\uc815\\uc77c\": 237, \"\\ub69d\": 6, \"\\uc139\\uc2dc\": 1, \"\\ucf54\\uc2a4\\ud504\\ub808\": 1, \"\\uc138\\ub77c\": 3, \"\\ubcf5\\uc774\": 30, \"\\uc6c0\\uc9c1\\uc784\": 28, \"\\uc804\\ud600\": 78, \"\\uc57d\\uc18d\": 29, \"\\uc9c0\\ud0a4\": 14, \"\\uc751\": 4, \"\\ucd9c\\uad6d\": 20, \"\\uc815\\ub9d0\": 100, \"\\ub8e8\": 22, \"\\ucf5c\\ub9cc\": 1, \"\\uc2a4\\uce94\\uc774\": 1, \"\\ub0b4\\uc5ed\": 86, \"\\uadf8\\ub808\\uc774\": 320, \"3\\uc6d4\": 140, \"26\\uc77c\": 35, \"\\uc11c\\uc694\": 91, \"\\uc2dc\\ub098\": 35, \"\\ub0a8\\ud3b8\": 26, \"\\uacb8\\ud558\": 1, \"\\uc634\": 4, \"\\ubbf8\": 221, \"75\": 202, \"\\uc77c\\uc8fc\\uc77c\": 642, \"\\uc5f0\\ud734\": 124, \"\\ub77c\\ub294\\ub370\": 68, \"\\ubaa8\\ub358\": 26, \"\\ubd80\\ub514\": 1, \"\\uacb9\\uce58\": 4, \"\\uace8\\uace0\\ub8e8\": 11, \"19\": 279, \"\\uc124\\uc804\": 34, \"\\uc804\\ubb38\\uac00\": 2, \"\\ub2d9\\uac80\\uc0ac\\ud558\\uace0\": 1, \"255\": 7, \"225\": 29, \"\\uc774\\ud2c0\": 186, \"\\uc548\\ub3d9\": 1, \"\\uc694\\uc9c0\\ubd80\\ub3d9\": 1, \"\\ud574\\uc678\\uc9c1\\uad6c\": 8, \"\\uc0b0\": 123, \"\\ud0dc\\ud48d\": 2, \"\\uc77c\\uc694\\uc77c\": 195, \"\\ubaa8\\ub450\": 147, \"\\ub9cc\\ub4e4\": 165, \"\\ubc84\": 22, \"\\ub178\": 70, \"\\uac38\": 7, \"\\uc801\": 264, \"\\ubb38\\uc790\\ubc27\": 1, \"\\uc9c0\\ub974\": 9, \"\\uc0c1\\ud488\\uba85\": 36, \"\\uc9c0\\uc6b0\": 71, \"\\uae4c\": 98, \"\\uba39\": 34, \"\\uace0\\uc548\": 65, \"\\ucbb8\\ub9ac\\ud2f0\\ub294\": 1, \"\\ubd84\\ud560\": 8, \"\\uc0c1\\uc758\": 95, \"\\ubd84\\ub9ac\": 23, \"\\uaf3c\\uaf3c\\ud788\": 44, \"\\ubc0f\": 40, \"\\uc815\\ud655\": 150, \"\\uc804\\uc778\\uc9c0\": 2, \"11\\uc6d4\": 169, \"17\\uc77c\": 20, \"\\ubd84\\ubc30\": 1, \"\\ud638\\uc77c\": 2, \"\\ub808\\ud130\": 13, \"\\ub9c1\": 134, \"16\": 293, \"\\ub2a7\\uc5b4\\uc9c0\\uba74\": 1, \"\\uac1c\\ubcc4\": 26, \"\\uc81c\\ub3c4\": 5, \"\\ubcf4\\uc0c1\\uae08\": 1, \"\\uc9c0\\uae09\": 6, \"\\uc591\\ud574\": 17, \"\\uc5c4\\uccad\": 55, \"\\uc0b4\\uc9dd\": 39, \"\\uac71\\uc815\": 30, \"\\uc904\": 243, \"\\uc9d1\\ud558\": 59, \"\\ubcc0\\ud654\": 5, \"\\uace7\": 29, \"\\ud655\\uc2e4\": 76, \"\\ub9ac\\ubdf0\": 20, \"20\\uc77c\": 41, \"\\uc6e8\\ub529\": 41, \"\\ub871\\ud2f0\\uadf8\\ub0e5\": 1, \"\\uc774\\ub530\\uac00\": 4, \"\\ub42c\\ub294\\ub370\": 15, \"\\ud310\\ub9e4\": 414, \"\\uc120\\ucd9c\": 4, \"\\uace0\\ub85c\": 4, \"\\uc78f\\ub2e4\\ub294\": 1, \"\\ud2b9\\uc774\": 2, \"\\uc0ac\\ud56d\": 52, \"\\uc774\\uc81c\": 160, \"\\uc871\": 32, \"\\ud68c\\uc0c9\": 96, \"\\uc11e\": 7, \"\\uc548\\uc8fc\": 5, \"\\uc2ec\": 38, \"\\uc5ec\\uc131\": 254, \"\\uacbd\\uae30\\ub3c4\": 11, \"\\uc591\\uc8fc\\ub85c\": 1, \"\\uac15\\ub0a8\": 47, \"31\": 151, \"\\uad6c\\uba4d\": 176, \"\\ub9e4\\ub048\": 2, \"\\ub09c\": 65, \"\\ud55c\\ucc38\": 83, \"\\uac00\\ub9ac\": 35, \"9\\uc77c\": 87, \"\\uc5b4\\uca5c\": 4, \"\\ub2ec\\ub791\": 16, \"87\": 20, \"\\uc81c\\uac70\": 115, \"\\uc0c1\\uc790\": 60, \"\\ud655\\ubcf4\": 16, \"8\\uc77c\": 92, \"\\uc9c1\\uc1a1\": 1, \"\\uba54\\uc2dc\\uc9c0\": 14, \"\\uc0dd\\uac01\": 202, \"\\uc791\\uc131\": 43, \"\\ub140\": 14, \"23\": 221, \"\\ud558\\ub8e8\": 94, \"\\uc73c\\ub2c8\\uae4c\": 39, \"\\uae68\\ub057\": 21, \"\\uc2e0\\uacbd\": 25, \"\\ud55c\\uaebc\\ubc88\\uc5d0\": 13, \"\\ud5f7\\uac08\\ub9ac\": 5, \"wna\": 1, \"961\": 1, \"\\uc0ac\\uc2dc\": 2, \"\\uc544\\uc608\": 108, \"\\uc544\\ub798\": 57, \"\\uacf5\\uc7a5\": 27, \"\\ube0c\\ub77c\\uc6b4\": 92, \"18\\uc77c\": 37, \"\\ub42b\\uc9c0\": 1, \"\\uc774\\ub3d9\": 63, \"\\uae30\\ubd84\": 21, \"\\ub2f4\\ub2f9\\uc790\": 10, \"\\ud574\\uc11c\": 77, \"\\ucc28\\ucf54\": 40, \"06\": 27, \"04\": 24, \"05\": 30, \"07\": 29, \"08\": 24, \"\\ubb34\\uc5c7\": 81, \"\\uc911\\uc9c0\": 8, \"\\ub42b\\ub294\\ub370\": 21, \"86\": 38, \"81\": 15, \"\\ubfd0\": 46, \"55\": 403, \"100104\": 1, \"\\uc801\\ub3c4\": 11, \"\\uc784\\uc758\": 4, \"104\": 9, \"\\ubca0\\uc774\": 11, \"\\ube57\": 4, \"\\uad6c\\uc815\": 2, \"\\ud1a0\": 31, \"\\ub300\\ubd80\\ubd84\": 13, \"\\ub2ec\\ub9ac\": 174, \"\\uc218\\ub7c9\": 77, \"\\uc989\\uc2dc\": 8, \"\\uace4\": 12, \"\\uce74\\ud0a4\\uc0c9\": 31, \"\\ubb38\\uc81c\\uc5c6\": 1, \"\\ud30c\\uc545\": 14, \"\\uba54\\ubaa8\": 53, \"\\uacbd\\ube44\\uc2e4\": 34, \"\\ub2f5\\uc2ed\\ub9ac\": 7, \"\\ubb3c\\ub7c9\": 49, \"\\ubd80\\uc871\": 42, \"\\ubaa9\": 105, \"\\ucc29\\uc624\": 34, \"\\uc138\\ud0c1\\uae30\": 14, \"\\uc138\\ud0c1\": 159, \"\\uc378\\uba38\\ud2b8\\ub9ac\\ud50c\\ub77c\\uc6cc\\ub7a9\\ub871\": 2, \"\\ud2b8\\uc774\": 65, \"\\ub0a0\\uac1c\": 6, \"\\uc870\\uac70\": 37, \"\\ud32c\\uce20\": 444, \"\\ucd94\\ud6c4\": 9, \"\\ub0b4\\uc218\": 3, \"\\uacf5\\uc5c5\": 1, \"17\": 296, \"\\ubf51\": 17, \"\\ub118\\uc5b4\\uac00\": 57, \"\\ud55c\\ub450\": 7, \"\\uac1c\\ub3c4\": 1, \"\\ud639\\uc2dc\\ub098\": 26, \"1\\uc6d4\": 105, \"\\ub2e4\\ub354\\ub2c8\": 34, \"\\uacb0\\uad6d\": 23, \"\\ub780\": 14, \"\\uc790\\ub9c8\\uc790\": 64, \"\\uc624\\ub80c\\uc9c0\": 23, \"\\uce7c\\ub77c\": 19, \"\\ub6f0\": 10, \"\\uc870\\ucc28\": 4, \"\\ub2e4\\ub358\\ub370\": 38, \"\\ub2e4\\ub77c\\uace0\": 3, \"\\uc804\\uc785\\uae08\": 2, \"\\uc5bc\\ub978\": 5, \"1\\uc77c\": 151, \"\\uc5f0\\uacb0\": 62, \"\\ud750\\ub984\": 16, \"\\uc740\\uac00\": 3, \"11\\uc77c\": 62, \"8\\uc6d4\": 161, \"\\uc625\\ucc9c\": 16, \"\\ub2f4\\ub2f9\": 6, \"\\uc815\\ud558\": 18, \"\\uad49\\uc7a5\\ud788\": 5, \"\\ube7c\\ub193\": 7, \"\\uc138\\ub7ec\": 1, \"\\ub2e8\\uc885\": 16, \"\\ud658\": 21, \"\\uc758\\ubbf8\": 17, \"\\ub044\": 26, \"\\ub2e4\\uba74\\uc11c\": 16, \"006\": 5, \"\\ud30c\\uc778\\uc560\\ud50c\": 3, \"\\uae34\\ud314\": 68, \"057\": 2, \"\\ubc00\\ud06c\": 9, \"\\ucd09\\ucd09\": 13, \"\\uc7a0\\uc637\": 187, \"\\ud5c8\\ub2c8\": 9, \"free\": 87, \"\\uc5c6\\uc870\": 1, \"34\": 240, \"\\uac00\\uc6a9\": 42, \"\\uc644\": 3, \"235\": 74, \"\\ub300\\ub2e8\": 3, \"\\u3139\\ub798\": 34, \"\\uc18c\\ub9e4\": 245, \"\\ud1a0\\ub07c\": 10, \"\\ud504\\ub9b0\\ud2b8\": 8, \"\\ubc30\\uacbd\": 2, \"\\ucd9c\": 4, \"\\ubc1c\\uc5b8\": 1, \"\\uc2dc\\ud06c\\ub9bf\": 8, \"\\ubca0\\uc774\\uc9c0\": 294, \"\\uc2e0\\uc18d\": 3, \"\\uc815\\ubcf4\": 109, \"053\": 1, \"\\ucef5\\uc2a4\": 1, \"\\uc774\\ub4dc\": 29, \"\\ubcf4\\ud2b8\": 2, \"\\ub125\": 7, \"\\uad1c\\ucc2e\\uc544\": 4, \"\\u3142\\ub2c8\\ub2e4\\ub9cc\": 8, \"\\ub2e4\\ud06c\": 69, \"\\ucda5\": 37, \"\\ub109\\ub109\": 59, \"\\uadf8\\ub0a0\": 33, \"\\ub744\\uc6b0\": 30, \"\\ub0ae\": 39, \"\\uc2dc\\uc804\": 11, \"\\ubc29\\uc1a1\": 49, \"\\uc804\\uac74\": 1, \"\\uc778\\uac00\": 78, \"\\ub0b4\\ub144\": 20, \"19\\uc77c\": 25, \"\\uc9d0\": 41, \"4\\uc6d4\": 143, \"30\\uc77c\": 79, \"\\ubc8c\\uc368\": 140, \"\\uc2ec\\ud50c\": 26, \"\\ubca4\": 12, \"\\ub529\": 294, \"\\uc0c1\\uc138\": 347, \"\\ub108\\ubb34\\ub098\": 6, \"\\ub354\\ub77c\\ub3c4\": 23, \"\\uc870\\uae08\": 267, \"\\ubb34\\ub9ac\": 8, \"\\ud558\\ud2b8\": 44, \"\\uc8fc\\ubb38\\ud5dc\\ub294\\ub370\": 1, \"\\uc778\\uc99d\": 13, \"\\ubb38\\uad6c\": 19, \"\\uc544\\ub3d9\": 69, \"\\ub42b\\uc74c\": 1, \"\\ud639\": 60, \"\\uc2dc\\ud488\": 13, \"\\uc808\": 27, \"\\ub77c\\ub1e8\": 25, \"\\ubd88\\uac00\": 78, \"150\": 42, \"\\uc0c9\\uae54\": 237, \"\\uac78\\uc774\": 3, \"\\uc57c\\ub2f9\": 13, \"\\uc774\\uacf3\": 14, \"\\uc6d4\\ub798\": 2, \"4\\uc77c\": 113, \"21\\uc77c\": 29, \"\\uc9c0\\ub09c\\ubc88\": 61, \"\\u3142\\uc2dc\\ub2e4\": 5, \"\\uc801\\uc5b4\\ub3c4\": 27, \"\\uae30\\ubcf8\": 69, \"\\uc2e0\\ub791\": 11, \"\\ub3d9\\uc2dc\": 8, \"\\uc8fc\\ub2c8\": 5, \"\\uc2dc\\uace8\": 3, \"\\ub4ef\": 94, \"\\ud551\\ud06c\\uc0c9\": 38, \"\\uac70\\uc758\": 59, \"33\": 96, \"\\uc1a1\\uae30\": 26, \"\\ud53c\\ud305\\ub8f8\\uc5d0\": 100, \"\\uac70\\uc6b8\": 118, \"\\uba54\\uc774\\ud06c\\uc5c5\": 97, \"\\ud30c\\uc6b4\\ub370\\uc774\\uc158\": 83, \"\\ubc29\\ubb38\\uac1d\": 2, \"\\ud53c\\ubd80\": 108, \"\\uc218\\ubd84\": 98, \"\\uce21\\uc815\": 79, \"\\uc1fc\": 67, \"\\ub8f8\": 6, \"\\ud53c\\ud305\\ub8f8\\uc5d0\\uc11c\": 28, \"\\ud53c\\ud305\\ub8f8\": 208, \"\\ud53c\\ud305\": 5, \"\\ud398\\uc774\\uc2a4\": 39, \"\\ucee4\\ubc84\": 57, \"\\uc640\\uc774\\ud30c\\uc774\": 29, \"\\ud53c\\ud305\\ub8f8\\uc740\": 78, \"\\ucc29\\ud558\": 15, \"\\uc0d8\\ud50c\": 59, \"\\uac08\": 24, \"\\uc5d0\\uc5b4\\ucee8\": 7, \"\\ube75\\ube75\": 4, \"\\uc74c\\uc2dd\": 9, \"\\uac15\\uc544\\uc9c0\": 114, \"\\uc785\\uc7a5\": 31, \"\\ud3d0\": 1, \"\\uc2a4\\ud30c\": 81, \"\\ud64d\\ub300\": 87, \"\\ud64d\\ub300\\uc785\\uad6c\\uc5ed\": 31, \"\\uac74\\ubb3c\": 18, \"\\uc5b4\\ub528\\ub294\\uac74\\uc9c0\": 1, \"\\uc804\\ud654\\ubc88\\ud638\": 114, \"\\uac00\\ub974\\uce58\": 19, \"\\uc544\\ubb34\\ub9ac\": 74, \"\\ub3c4\\uc2ec\": 1, \"\\uc26c\": 148, \"\\uc5d0\\uc5b4\\ub9ac\": 58, \"\\uc998\": 84, \"\\ub9ac\": 145, \"\\ub274\": 45, \"\\ub77c\\ub358\\ub370\": 29, \"\\uc810\\uc7a5\": 12, \"\\uc591\\uc7ac\\ub3d9\": 27, \"\\uacf5\\ud734\\uc77c\": 62, \"\\ud310\\uad50\": 8, \"\\uce35\": 46, \"\\uc555\\uad6c\\uc815\\ub3d9\": 3, \"\\uc601\\uc5c5\\uc2dc\\uac04\": 35, \"\\uc78a\\uc5b4\\ubc84\\ub9ac\": 10, \"\\ubd40\\ub358\": 1, \"\\ubca0\\ube44\": 14, \"\\ub8e8\\ubbf8\": 14, \"\\uae40\\ud574\": 4, \"\\ub4e4\\ub9ac\": 5, \"\\uc5f4\\ub9ac\": 45, \"\\uc5ec\\ub984\\ud734\\uac00\": 3, \"\\uc9c1\\uc6d0\": 35, \"\\ud1f4\\uadfc\": 24, \"6201\": 6, \"\\uc815\\uc7a5\": 146, \"\\ub3c4\\uc0b0\": 6, \"\\uc0ac\\uac70\\ub9ac\": 6, \"\\uc0ac\\ub2f9\\uc5ed\": 1, \"\\ubbf8\\ub2c8\": 33, \"\\uace8\\ub4dc\": 76, \"\\uac00\\ub3c4\": 72, \"\\ud648\\ud398\\uc774\\uc9c0\": 21, \"\\ub791\\ucf64\": 1, \"\\ucf54\\ub108\": 33, \"\\uad6c\\uacbd\": 20, \"\\uc81c\\uc77c\": 162, \"\\ub178\\uc2a4\\ud398\\uc774\\uc2a4\": 2, \"\\uae30\\uac04\": 239, \"\\uc9c0\\uc810\": 73, \"\\ub3c4\\ub11b\": 2, \"\\uc591\\uc7ac\": 6, \"\\ud638\": 197, \"\\uc774\\uc6a9\\ud558\\uac9f\\uc5b4\\uc694\": 1, \"\\uc6b4\\uc601\": 57, \"\\ubc18\\ud3ec\\uc5ed\": 1, \"\\uc791\\ub144\": 52, \"\\uc778\\uc218\": 14, \"\\uac00\\uac8c\": 22, \"\\ub9e4\\ub2c8\\uc800\": 30, \"\\uc528\": 38, \"\\ub85c\\uc774\\ub4dc\": 25, \"\\uc720\\ub7fd\": 4, \"\\ubc84\\uc2a4\": 6, \"\\ubd84\\uc704\\uae30\": 10, \"\\uc2dc\\uccad\": 14, \"\\uc6cc\\ud06c\\uc0f5\\uc5d0\\uc11c\": 1, \"\\uc2dc\\uc548\": 4, \"\\ub86f\\ub370\\uc544\\uc6b8\\ub81b\": 7, \"\\ucf54\\uce58\": 7, \"\\ub290\\ub08c\": 42, \"sns\": 10, \"\\uc9c0\\uc810\\uc7a5\": 2, \"\\ud130\\uce58\": 14, \"\\uc8fc\\uc5bc\\ub9ac\": 21, \"\\uc5b4\\uc774\\uc5c6\": 9, \"\\uadf8\\uc81c\": 2, \"\\uc9c4\\uc791\": 8, \"\\ub9dd\\uce58\": 1, \"\\uac70\\ub4e0\": 13, \"\\uc5d0\": 160, \"\\uc2a4\\ud2f0\": 15, \"\\ub85c\\ub354\": 3, \"\\uc5f0\\ub77d\\ucc98\": 31, \"\\uc740\\ub370\\uc694\": 85, \"\\uc81c\\ud654\": 8, \"\\uc2dc\\uac00\": 9, \"\\ub9e4\\uc8fc\": 4, \"\\uac00\\uc57c\": 75, \"\\uc544\\ub514\\ub2e4\\uc2a4\": 14, \"\\uccb4\\uc778\": 74, \"\\uc5f0\\uc911\\ubb34\\ud734\": 7, \"\\ubd80\\ub974\": 35, \"\\ud0d1\": 24, \"\\ud150\": 73, \"\\ud734\": 58, \"\\uc815\\ud655\\ud788\": 86, \"\\uc131\\ud568\": 16, \"\\uc131\\uad00\": 7, \"\\uc778\\ud130\\ub137\": 49, \"\\ud328\\uc158\": 20, \"\\ub274\\ubc1c\\ub780\\uc2a4\": 4, \"\\uacf5\\uc0ac\": 3, \"\\ucb49\": 12, \"\\uc11c\\uba74\\uc5ed\": 2, \"\\uc0d8\": 7, \"\\ubc18\\ud3ec\\ub3d9\": 1, \"\\uac70\\uc8fc\\uc790\": 3, \"\\ub77c\\uc6b4\\uc988\": 1, \"\\uc740\\ud589\\ub3d9\": 1, \"\\ud480\": 74, \"\\uc810\\ud37c\": 165, \"\\uae30\\ucd08\": 52, \"\\ud55c\\uae00\\ub0a0\": 24, \"\\uc2a4\\ud0c0\\uc77c\": 64, \"\\ubca0\": 30, \"\\ud53c\\ud2b8\": 5, \"\\ucc3d\\uc6d0\": 20, \"\\uc6d0\\ub354\\ube0c\\ub77c\": 10, \"\\uace0\\uc815\": 26, \"\\ubc14\\uc774\\uc5b4\": 2, \"\\ub3c4\\uc640\\uc8fc\": 18, \"\\uc790\\ub77c\": 29, \"\\ub124\\uac70\\ub9ac\": 1, \"\\uba54\": 49, \"\\ud544\": 25, \"\\ub2e4\\uc19c\": 17, \"\\ud130\": 52, \"\\ubb34\\ub4dc\": 16, \"\\ucc28\\uc774\\uc810\": 30, \"\\uac77\": 28, \"\\ud074\\ub85c\\uc988\": 2, \"\\ubc16\": 118, \"\\uace0\\ub4f1\\ud559\\uad50\": 2, \"\\ub86f\\ub370\\ub9c8\\ud2b8\": 18, \"\\uc7a0\\uc2e4\\uc810\": 23, \"\\uc6b0\\ub9ac\\ub098\\ub77c\": 3, \"\\uc5b4\\ub290\\ub0a0\": 8, \"\\uccb4\\uc778\\uc810\": 10, \"\\uc54c\\uace0\": 33, \"\\uc2f6\\uc5b4\\uc694\": 33, \"\\uacf5\\uc2dd\": 15, \"\\ud310\\ub9e4\\uc810\": 5, \"\\uac15\\ub0a8\\uc5ed\": 6, \"\\uc785\\uad6c\": 23, \"\\uc77c\\ubcf8\": 17, \"\\ud3f4\\uc2a4\": 3, \"\\ubbf8\\uc2a4\": 35, \"\\ud310\\ub9e4\\ucc98\": 9, \"\\uad00\\uacc4\\uc5c6\\uc774\": 3, \"\\uac1c\\uc7a5\": 2, \"\\ubcd1\\uc6d0\": 8, \"\\ube68\\uac04\\ub0a0\": 7, \"\\uacf5\\ubc29\": 7, \"\\ucc3e\\uc544\\uac00\": 62, \"\\uc2e0\\uaddc\": 20, \"\\ud074\\ub85c\": 4, \"\\uc9d5\": 6, \"\\ub9e4\\uc6d4\": 1, \"\\ud55c\\uc9c0\": 79, \"\\uc8fc\\ub144\": 1, \"\\uc624\\ud504\\ub77c\\uc778\": 21, \"\\ub3d9\\uc11c\\uc6b8\": 4, \"\\uae09\\ud788\": 20, \"\\uc5b4\\ub528\\ub294\\uc9c0\\uc694\": 1, \"\\ud0a4\\uc5d8\": 8, \"\\ud31d\": 15, \"\\uc2a4\\ud1a0\\uc5b4\": 9, \"\\uc815\\uc2dd\": 7, \"\\ub0b4\\ub9ac\": 19, \"\\ucda9\\ubd84\\ud788\": 12, \"\\uac78\\uc5b4\\uc624\": 3, \"abc\": 6, \"\\ub9c8\\ud2b8\": 7, \"\\uc784\": 34, \"\\uc811\": 35, \"12\\uc6d4\": 144, \"25\\uc77c\": 56, \"\\uc8fc\\ucc28\\uc7a5\": 3, \"\\uc783\\uc5b4\\ubc84\\ub9ac\": 51, \"\\uad6c\\ucc0c\": 2, \"\\uc2dc\\ub0b4\": 3, \"\\uba74\\uc138\\uc810\": 6, \"\\ub358\\uac00\": 28, \"\\uc804\\ubb38\": 6, \"\\uc0bc\\uc131\\uc5ed\": 2, \"\\ucf54\\uc5d1\\uc2a4\": 2, \"\\uc815\\uae30\": 21, \"\\ud734\\uc77c\": 11, \"\\ub098\\ub77c\": 16, \"\\uc0c1\\uc774\": 6, \"\\uace8\\ud504\": 43, \"\\uc6e8\\uc5b4\": 37, \"\\ucf54\\uc624\\ub871\": 6, \"\\ub871\\ucf54\\ud2b8\": 17, \"\\ube14\\ub9c1\\ud06c\": 2, \"\\uc218\\uc6d0\": 10, \"\\uc0ac\\ubb47\": 6, \"\\uc62c\\ub9ac\\ube0c\": 12, \"\\ub9dd\": 10, \"\\uc6d0\\uc810\": 3, \"\\ub9dd\\uc6d0\\uc5ed\": 1, \"\\uae4c\\ub974\\ub760\\uc5d0\": 2, \"\\ud56d\\uc0c1\": 21, \"\\uc740\\uc9c0\": 16, \"\\uc790\\ub85c\": 30, \"byc\": 15, 